export const noodelsList = [
  {
    id: 0,
    name: '林東芳牛肉麵',
    subtitle: '【台北東區】林東芳牛肉麵。新開幕環境升級再進化牛肉依舊極品',
    description: '林東芳牛肉麵在臺北人的心中，幾乎可以說是牛肉麵代名詞，從最早期的違建鐵皮屋幾經波折後，現在又輾轉回到八德路上，店面又新又寬敞，早已不是從前悶熱破舊的邊間老屋，換然一新的三層空間還有增設半開放式廚房，菜單有中、英、日、韓四國語言對照，可想而知林東芳牛肉麵的指標地位，獲獎無數的半筋半肉麵是招牌必吃之外，牛肉湯可以無限續用，真的是能喝到爽啊!',
  },
  {
    id: 1,
    name: '天下三絕麵食館',
    subtitle: '【東區美食】天下三絕麵食館。牛肉麵界的勞斯萊斯',
    description: '這間受到政商名流推崇的台北精品牛肉麵，就連國際導演李安、日本影星阿部寬都曾是座上賓，一走入店裡眾星雲集的簽名板，是最好的廣告，但名氣大絕非空穴來風，天下三絕牛肉麵獲得2019年度必比登推薦；餐廳內裝走歐式貴族的氣派風格，饕客上門喜歡點杯紅酒配牛肉麵，獨門醬料13姨蒜辣醬好吃到嫑嫑，還有用四種番茄和兩種洋蔥費工熬煮的牛肉湯頭純淨無雜質，味濃卻又清爽，如果你愛吃燉牛尾，那一定要來天下三絕!',
  },
  {
    id: 2,
    name: '牛店精燉牛肉麵',
    subtitle: '【西門町美食】牛店精燉牛肉麵。極品滿漢牛肉麵翻轉創意新吃法',
    description: '',
  },
];